;Author: Liviu Dovancescu, liviu_dova@yahoo.com
[Language]
Name_in_English=Romanian
Name_in_native_language=Română
ID=1048
Font_name=Tahoma
Font_size=9
[String]
1=Nume
2=Tip
3=Dimensiune
4=Modificat
5=Titlu
6=Durată
7=Pauză
8=Pistă
9=Cale
10=Adaugare
11=Adaugare fişiere
12=Timp
13=Mesaj
14=Dosare
15=Necunoscut
16=Versiunea
17=Sesiune
18=OK
19=Anulare
20=32-bit
21=64-bit
30=Web
31=E-mail
34=Siguri doriţi să anulaţi?
35=%d Dosar(e), %d Fişier(e)
36=Vă rugăm aşteptaţi...
37=Se scanează şi optimizează fişierele...
38=Total %d fişiere, din care %d fişiere terminate
39=Nu se poate citi fişierul imagine comprimat.
40=Nu se pot genera date comprimate.
41=Fişierul cu atributul read-only există. Doriţi să-l supracrieţi?
42=Fişierul există. Doriţi să-l supracrieţi?
43=Parola este greşită.
44=Fişierul sau dosarul există. Doriţi să-l supracrieţi?
45=Fişierul curent a fost modificat. Trebuie ca mai întâi să-l salvaţi.
46=Trebuie să introduceţi parola pentru a deschide acest fişier.
47=Fişierul este prea mare (> 8 TB).
48=Formatul fişierului este invalid sau nu este suportat.
49=Nu se poate citi structura dosarului.
50=Sfârşit prematur al fişierului.
51=Eroare la citirea structurii dosarelor.
52=Afară din memorie. Programul se opreşte.
53=Nu se poate crea dosarul sau fişierul. Discul ar putea fi plin sau protejat la scriere.
54=Nu se poate citi un sector al discului CD/DVD/BD.
55=Tipul fişierului sursă şi destinaţia fişierului imagine sunt identice. Nu este necesară nici o conversie.
56=Numele fişierului sursă şi fişierului destinaţie nu pot fi aceleaşi.
57=Dimensiunea noului fişier imagine este prea mare (> 8T Biți). Ştergeţi câteva fişiere.
58=Sigur ştergeţi element(ele) selectat(e)?
59=%s\r\n\r\nAcelaşi nume deja există. Alegeţi alt nume.
60=%s\r\n\r\nFişierul este prea mare (> 4G Biți) şi nu poate fi adăugat la fişierul imagine.
61=Selectaţi dosarul în care se face extragerea:
62=%s\r\n\r\nExtracţie eşuată! %s
63=Numele dosarului va fi schimbat în:
64=Numele fişierului va fi schimbat în:
65=Nu poate fi creat un fişier temporar în timpul salvării fişierului imagine.
66=%d EDC eroare/erori detectată/detectate!\r\n\r\n
67=%d:  deplasare sector 0x%08x        \r\n
68=Acesta este un fişier imagine CD video şi nu poate fi convertit.
69=Acesta este un fişier imagine CD audio şi nu poate fi convertit.
70=Versiunea fişierului nu se potriveşte. Pentru a deschide acest fişier, vizitaţi site-ul nostru pentru a obţine ultima versiune a programului.
71=Numele fişierului sau dosarului nu poate conţine caractere invalide. 
72=Noul nume va fi:
73=Salvare ca: 
74=Biți
75=De la 
76=la 
77=Dosar nou
78=Unitate:
79=Maxim
80=Convertire 
81=Dimensiunea fișierului a fost schimbată.
82=Media detectată:
83=Detecția media a eșuat sau nu a existat nici un suport media în unitate.
84=Scrierea datelor a eșuat
85=Ştergere media
86=Ştergerea media s-a încheiat cu succes.
87=Eroare ştergere media.
88=Eroare verificare media goală.
89=Sincronizare memorie cache
90=Ne există suficiente blocuri libere pe media (%s necesare, %s disponibile).
91=Scrierea încheiată cu succes.
92=Eroare deschidere dispozitiv [%C:].
93=Nu se poate bloca volumul pentru acces exclusiv.\r\nDoriți să continuați oricum?
94=Se pregătește media...
95=Eroare citire informaţii media.
96=Se formatează media DVD+RW...
97=Eroare formatare media.
98=Finalizare media, ar putea dura câteva minute...
99=Se pregătesc datele...
100=Pregătirea datelor a eşuat.
101=Fişierul deja există.
102=Nu există piste în fișierul imagine.
103=Eroare decodare fişiere muzică.
104=Fişierele/pistele selectate pot fi înregistrate numai pe un CD.
105=Verificare
106=Eroare verificare date pe disc.
107=Eroare citire date soursă.
108=Eroare citire date pe disc.
109=Adresă sector: 
110=Acest fişier imagine nu poate fi convertit.
150=Toate fişierele
151=Toate fişierele imagine
152=Imagini standard ISO
153=Arhivă acces direct
154=Imagini CDRWin
155=Imagini Alcohol120%
156=Imagini Ashampoo
157=Imagini BlindWrite
158=Imagini CDSpace
159=Imagini CloneCD
160=Imagini DiscJugger
161=Imagini Easy CD/DVD Creator
162=Imagini Gear
163=Imagini InstantCopy
164=Imagini Nero
165=Imagini NTI CD-Maker
166=Imagini PlexTools
167=Imagini RecordNow
168=Imagini Virtual CD-ROM
169=Imagini Virtual Drive
170=Imagini WinOnCD
171=Imagini Mac
172=Imagini Boot Image Files
173=Imagini UIF
174=Imagini VMWare Virtual Disk
175=Imagini VirtualBox Virtual Disk
176=Imagini Virtual PC Virtual Disk
177=Imagini ISZ
200=Nu se poate copia %s: %s
201=Nu se poate muta %s: %s
202=Un dosar cu numele pe care l-ați specificat deja există. Specificați un alt nume.
203=Un fișier cu numele pe care l-ați specificat deja există. Specificați un alt nume.
204=Dosarul destinație este același cu dosarul sursă.
205=Dosarul destinație este un subdosar al dosarului sursă.
206=Eroare scriere date.
207=Fişiere muzică
208=Proprietăţi imagine
209=Configurare
210=Ştergere rapidă
211=Ştergere completă
498=Ştergere disc reinscriptibil
213=Parametri de ştergere:
214=Viteza de ştergere:
215=Eroare de citire a informaţiilor privind capacitatea.
216=Sincronizarea memoriei cache a eşuat.
217=Eroare închidere pistă.
218=%s nu poate fi şters.
219=General
220=Diverse
221=Informaţii
222=General
223=Avansat
224=Comentariu
225=Dată/Oră
226=Se închide sesiunea; aceasta poate dura câteva minute...
227=Doriți într-adevăr să abandonaţi procesul de verificare a datelor?
228=Discul este gol.
229=Un CD audio poate conţine până la 99 piste. Selectați mai puține fișiere, apoi încercați să le adăugați din nou.
230=Nu există disc în unitate
231=Verificare media încheiată cu succes.
232=Verificare media a eşuat.
233=Verificare media încheiată cu erori.
234=Verificare media a fost anulată.
235=Se oprește formatarea de fundal...
236=Formatere de fundal oprită.
237=Eroare citire informaţii pistă.
238=Scriere încheiată cu succes cu avertismente.
239=Discul destinaţie nu este gol.
240=Discul nu este gol.
241=Doriţi să îl ştergeţi acum?
242=Setare viteză unităţi la %.1fx (%uKB/s).
243=Setare viteză unităţi la %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Citirea următoarei adrese de scriere nu a reușit (%08x).
247=Citirea următoarei adrese de scriere nu a reușit (%d necesar, %d disponibil).
248=Tip disc necunoscut în unitate.
249=Eroare citire date imagine.
250=Fișier imagine de pornire nevalid.
251=Un nume de fișier nu poate conține nici unul dintre următoarele caractere:
252=<Fără etichetă>
253=Tip disc necunoscut
254=Nici un disc
255=Nu există o pistă audio în acest proiect.
256=Acesta este un disc cu mai multe piste, selectați formatul de fișier imagine BIN.
257=Acesta este un disc audio, selectați formatul de fișier imagine BIN.
258=Fișierul există deja. Chiar doriți să adăugați fișierul din nou?
259=Se pornește scrierea media...
260=Se scriu dosarele...
261=Se scriu fișierele...
262=terminat.
263=Doriți să ignorați toate erorile?
264=A pornit scrierea fișierelor...
265=A pornit verificarea fișierelor...
266=Se verifică fișierele...
267=Scrierea fișierului a eșuat.
268=Eroare deschidere %s codificator.
269=Informații dosar
270=Fișiere WIM
271=Album
272=Pistă
273=Artist
274=<Număr pistă>
275=<Titlu pistă>
276=<Artist pistă>
277=<Compozitor pistă>
278=<Titlu album>
279=<Artist album>
280=<Compozitor album>
281=Exemplu de titlu pistă
282=Exemplu de artist pistă
283=Exemplu de compozitor pistă
284=Exemplu de titlu album
285=Exemplu de artist album
286=Exemplu de compozitor album
287=Pistă artist necunoscut
288=Compozitor pistă necunoscut
289=Titlu album necunoscut
290=Artist album necunoscut
291=Compozitor album necunoscut
292=Se scrie audio CD-Text...
293=Audio
294=Proprietăţi audio
295=Introduceți un an valid.
296=Introduceți un UPC valid sau lăsați câmpul gol dacă nu există UPC. UPC trebuie să aibă exact 13 caractere numerice.
297=Introduceți un UPC valid sau lăsați câmpul gol dacă nu există ISRC. ISRC trebuie să aibă exact 12 caractere, primele 2 litere, următoarele 3 alfanumerice şi ultimele 7 cifre.
298=Valoarea pauzei trebuie să fie setată între %s şi %s.
299=<Valori multiple>
300=Introduceți un disc gol sau reinscriptibil și reîncercați.
301=Imagine Disc VMWare Virtual
302=Imagine Disc VirtualBox Virtual
303=Imagine Disc Virtual PC Virtual
304=Imagine Disc
305=Fişier Imagini Windows
306=Partiţie
307=AnyBurn nu poate deschide următoarea partiţie: 
308=Importă imagine
309=Importă partiţie
310=Personalizat
311=Limba
312=Fişier
313=Fişiere video
314=Înregistrare
315=Înregistrare CD audio
316=Înregistrare pe: 
317=Înregistrare
318=Comentariu
319=Fişiere multiple
320=Un singur fişier
321=Eroare încărcare %s.
322=%s Decodor
323=Eroare terminare %s decodor.
324=0 (cel mai rapid, compresie mică)
325=5 (implicit)
326=8 (cel mai lent, compresie mare)
327=Rapidă
328=Normală
329=Bună
330=Maximă
331=Periculos
332=Deschiderea fișierului a eșuat.
333=Doriţi să continuaţi?
334=O intrare specială deja prezentă în locația vizată.
335=Structura dosarelor prea mare pentru un VCD/SVCD.
336=Nu există o pistă video în acest proiect.
337=%s\r\n\r\neste invalid - necesar MPEG-1 care a fost codificat pentru Video CD.
338=%s\r\n\r\neste invalid - necesar MPEG-2 care a fost codificat pentru Super Video CD.
339=%s\r\n\r\nar trebui să conțină un flux video de mișcare.\r\n\r\nDoriți să continuați?
340=%s\r\n\r\nFluxul audio #%d nu este suportat de acest tip de VCD.\r\n\r\nDoriți să continuați?
341=%s\r\n\r\nFluxul audio #%d are frecvența de rată simplă %d Hz (ar trebui să fie 44100 Hz).\r\n\r\nDoriți să continuați?
342=%s\r\n\r\nFluxul audio #%d nu este layer II.\r\n\r\nDoriți să continuați?
343=%s\r\n\r\nFluxul audio #%d are rata de biți %d kbps (ar trebui să fie 224 kbps pentru acest tip de VCD).\r\n\r\nDoriți să continuați?
344=%s\r\n\r\nAcest tip de VCD necesită existența unui flux audio.\r\n\r\nDoriți să continuați?
345=nu este un fişier valid MPEG-1 sau MPEG-2 file.
346=Nu există suficient spațiu liber pentru a ține fișierul.
347=Implicit
348=Fişier Imagine Floppy Disc
349=Fişier Imagine Hard Disc
350=Eroare scriere fişier temporar.
351=Inseraţi un CD audio în unitate.
352=Prea multe fişiere selectate.
353=Fișierul de mai sus este invalid.
354=Adăugați fişiere şi dosare
355=Sistem de fișiere
356=Optimizare fișier la salvarea fișierului imagine
359=Unitate sursă
360=Unitate
361=Selectare unitate sursă: 
362=Vă rugăm selectaţi unitatea sursă.
363=Vă rugăm selectaţi unitatea de inscripţionat.
364=Vă rugăm inseraţi discul unitate sursă.
365=Discul sursă este gol.
366=Discul sursă este invalid sau gol.
367=Discul sursă este invalid sau nu este suportat.
368=Vă rugăm inseraţi discul destinaţie.
369=Discul destinaţie tip (%s) nu este acelaşi cu tipul discului sursă (%s).
370=Discul destinaţie este invalid sau nu este suportat.
371=Vă rugăm inseraţi un disc gol sau reinscriptibil %s în %C:.
372=Copierea multisesiune pe disc ne este suportată.
373=Eroare citire informaţii din sursa media.
374=A pornit punerea în memoria cache a discului sursă...
375=Eroare citire sectoare de la %d la %d pe discul sursă.
376=Eroare citire sector %d pe discul sursă.
377=Eroare citire sectoare de la %d la %d în fişierul temporar.
378=Eroare citire sector %d în fişierul temporar.
379=Se citește discul sursă...
380=Se creează fişier temporar pentru inscripţionare...
381=Creare fişier temporar a şuat.
382=Creare fişier temporar omisă.
383=Fișierul de date temporare al discului sursă există deja, doriți să-l recreați?\r\n\r\n*Dacă nu schimbaţi discul sursă, vă rugăm alegeţi "Nu".
384=Anulat
385=Eroare citire informaţii unitate.
386=Unitatea curentă nu suportă CD-Text.
387=Scrierea CD-Text va fi ignorată.
388=Discul (%s) din unitate a fost formatat în mod de înregistrare aleatorie (RRM); inscripţionarea nu este suportată.
389=Dimensiunea maximă permisă a fișierului este de 4 GB dacă este activat ISO 9660.
390=Doriți să dezactivați ISO 9660 și să activați UDF?
391=Eroare de date sau parolă greșită!
392=Parola este greșită sau arhiva nu este validă.
393=Vă rugăm introduceți parola.
394=Parola este prea lungă. Lungimea maximă este %d caractere.
395=Cel mai mic
396=Cel mai mare
397=O nouă versiune AnyBurn este disponibilă.
398=Versiune nouă:
399=Dată lansare:
400=Doriţi să o instalaţi acum?
401=Doriţi să vizitaţi pagina noastră web pentru a descărca o nouă versiune?
402=Programul AnyBurn este actualizat.
403=Verificare actualizări a eşuat!
404=Adăugare fişiere audio
405=Adăugare fişiere şi dosare
406=Reîncărcare
407=Nu există spațiu suficient pe disc. Eliminați unele fișiere inutile și încercați din nou.
408=Fișierul este prea mare. Dimensiunea maximă a fișierului acceptată de partiția FAT este de 4 GB.
409=Nu puteţi inscripţiona %s şi %s simultan.
410=Aţi ales să inscripţionaţi mai multe unităţi simultan.
411=Aţi setat un număr de %d copii.
412=Doriţi să scoateţi discul după inscripţionare?
413=Dimensiune Fişier
414=Copiere %s din %s
415=Anterior (Copiere %s din %s)
416=Următorul (Copiere %s din %s)
417=Numărul de copii trebuie să fie cuprins între 1 şi 999.
418=Aţi ales să inscripţionaţi %d unităţi simultan. Doriţi să setaţi numărul de copii la %d?
419=Compilaţie curentă
420=Inscripţionare multiplă pe mai multe unităţi simultan
421=Scriere
422=Nu a fost detectată o unitate CD/DVD/Blu-ray.
423=Nu a fost detectată o unitate pentru scriere.
424=Vă rugăm selectaţi un fişier imagine.
425=Nu aţi adăugat nici un fişier sau dosar. Doriți să continuați oricum?
426=Vă rugăm selectaţi fişierele audio pe care doriți să le inscripţionaţi.
427=Vă rugăm introduceţi numele fişierului imagine.
428=Vă rugăm selectați fișierul imagine sursă care urmează să fie convertit.
429=Vă rugăm să introduceți numele fișierului imagine de destinație.
430=Disc Gol
431=Disc incomplet
432=Disc finalizat
433=Adresă
434=Lungime
435=Mod
436=Mod 1
437=Mod 2
438=Audio
439=Discul este invalid sau gol.
440=Extragere
441=Extragere: 
442=Extragere arhivă în:
443=Pauză
444=Continuare
445=Închidere
446=Sigur doriți să resetați aplicația la configurația implicită?
447=Setări
448=Dimensiunea buffer-ului RAM poate fi setată numai între %s și %s.
449=Sigur doriți să renunțați la modificări?
450=Se simulează scrierea Audio CD-Text...
451=Se simulează scrierea media...
452=Acest disc importat nu poate fi scris. AnyBurn nu poate adăuga fișiere la acesta.
453=Acest disc importat a fost scris de alt program. AnyBurn nu poate adăuga date la acesta.
454=%s simularea inscripţionării nu este suportată. Vă rog debifați opțiunea "Simulare incripționare".
455=Simulare inscripţionare nu este suportată.
456=Simulare inscripţionare s-a terminat cu succes.
457=Simulare inscripţionare s-a terminat cu avertismente.
458=Inscripţionare DVD-R DL multisesiune nu este suportată. Vă rog verificați opțiunea "Finalizare disc".
459=Fișierul selectat este un fișier proiect, alegeți un fișier de imagine disc.
460=Se poate atașa numai un disc de date.
461=Fișier imagine
462=Discul este gol.
463=Se verifică datele importate...
464=Eroare la verificarea datelor importate.
465=Nu se poate găsi discul care conține sesiunile de rezervă anterioare. Introduceți discul și reîncercați.
466=Acest disc importat a fost finalizat. AnyBurn nu poate adăuga date la acesta.
467=Fișierele următoare nu pot fi găsite în sistemul dumneavoastră.
468=Nu se poate găsi discul la care se face referire în fișierul proiectului.
469=Selectați unitatea corectă sau introduceți discul corect.
470=Viteza curentă de scriere: %.1fx (%uKB/s).
471=Viteza curentă de scriere: %dx (%uKB/s).
472=Fișier standard ISO
473=Fișier BIN/CUE
474=Copiere în clipboard
475=Inscripţionare
476=Ştergere
477=Creare
478=Copiere
479=Convertire
480=Extragere
481=Reîncercare
482=Se extrage pista %02d până la %s...\r\n
483=Unitate sursă:  %C:\r\n
484=Destinaţie fişier imagine:  %s\r\n
485=Se pornește scrierea fișierului imagine...
486=Soursă fişier imagine:  %s\r\n
487=Metodă ştergere: %s
488=Ştergere rapidă
489=Ştergere totală
490=Selectați un fișier sau un dosar din listă pentru redenumire.
491=Selectați un fișier pentru extragere:
492=Selectați un dosar pentru extragere:
493=Nu există piste pentru a fi extrase.
494=Trebuie să selectați cel puțin o pistă pentru a continua.
495=Inscripţionare fişier imagine
496=Inscripţionare fişiere/dosare
497=Inscripţionare CD audio
499=Creare fişier imagine de pe disc
500=Copiere disc
501=Convertire fişier imagine
502=Creare fișier imagine din fișiere/dosare
503=Extragere CD audio s-a terminat cu succes.
504=Extragere CD audio a fost anulată.
505=Extragere CD audio a eşuat.
506=Vă rugăm selectaţi o pistă pentru a fi ştearsă.
507=Vă rugăm introduceţi numele nou pentru "%s":
508=Disc:
509=Crearea fișierului imagine s-a terminat cu succes.
510=Crearea fișierului imagine a fost anulată.
511=Crearea fișierului imagine a eșuat.
512=Conversia fișierului imagine s-a terminat cu succes.
513=Conversia fișierului imagine a fost anulată.
514=Conversia fișierului imagine a eșuat.
515=Conversie de la %s la %s
516=Se pornește conversia...\r\n
517=Destinație tip fișier imagine:  %s\r\n
518=Se pornește creare fișier imagine...\r\n
519=Creare fișier imagine de la %s la %s
520=Disc invalid sau gol
521=Total %dMB, Liber %dMB
522=Creare unitate USB bootabilă
523=Creare fișier imagine pe unitatea USB
524=Fișiere imagine pe unitatea USB
525=Se scrie pe unitatea USB...
526=Scrierea unității USB a fost terminată cu succes.
527=Scriere Raw
528=Vă rugăm selectați fișierul imagine sursă.
529=Vă rugăm selectați unitatea USB destinație.
530=Eroare la citire %s.
531=Eroare la scriere %s.
532=Eroare la scriere %s: %s
533=Se ignoră alte fișiere...
534=Toate datele din unitatea USB vor fi suprascrise. Doriți să continuați?
535=Se deschide unitatea USB la scriere...
536=Scrierea pe unitatea USB a fost anulată.
537=Număr total de Sectoare pentru scriere: %d.
538=Se pornește scrierea pe unitatea USB...
539=Se sincronizează memoria cache pe unitatea USB...
540=Eroare la scrierea unității USB.
541=Nu există spațiu suficient în unitatea USB.
542=Eroare la citire a fișierului sursă.
543=Eroare la scrierea unității USB la sectorul %016I64X.
544=Eroare deschidere unitate USB: %s.
545=Unitate USB
546=Pentru a utiliza această funcție, trebuie să rulați AnyBurn ca administrator. Doriți să continuați?
547=Se creează imaginea pe unitatea USB...
548=Doriți să ignorați eroarea și să continuați extracția?
549=Ignorare
550=Ignorare totală
551=Răsfoire/extragere fișier imagine
552=Editare fișier imagine
554=Extragerea fișierului imagine s-a terminat cu succes.
555=Extragerea fișierului imagine a fost anulată.
556=Extragerea fișierului imagine a eșuat.
557=Extragere terminată!
558=Fișier jurnal
559=Dosarul destinație al extragerii nu poate fi gol.
560=Selectați fișierele și dosarele care trebuie extrase din listă. Dacă nu este selectat nici un fișier sau dosar, toate fișierele și dosarele din fișierul imagine vor fi extrase.
561=Sunteți sigur că doriți anularea?
562=Dimensiune totală date: %s
563=Rămas:
564=Se formatează unitățile USB cu %s Sistem de fișiere...
565=Formatarea a fost terminată cu succes.
566=Formatarea unității USB a eșuat.
567=Fișierul este prea mare pentru sistemul de fișiere %s. Doriți să schimbați sistemul de fișiere la NTFS?
568=Unitatea USB nu va fi bootabilă pentru sistemul de fișiere %s. Doriți să schimbați sistemul de fișiere în FAT32?
569=Fișierul nu poate fi scris pe unitatea USB.
570=Nume dosar
571=Nume fișier
572=Nume nou
573=<Automat>
574=Timp scurs:
575=Fișier imagine sursă
576=Sursă compact disc
577=Sursă inscripționare
578=Unitate USB destinație
579=Vizualizare informații unitate/disc
580=Se extrage...
581=Se adaugă...
582=Extragere la
583=Se extrage fișierul imagine...
584=Fișierul a fost salvat cu succes.
585=Din cauza limitării sistemului de operare, următorul nume de fișier sau numele dosarului va fi trunchiat. Doriți să continuați?
586=Operațiunea a fost anulată.
587=Verificare media
588=Informații despre unitate
589=Informații despre disc
590=Lasă-mă să aleg
591=Inscripționare fișier imagine pe disc CD, DVD sau Bluray
592=Navigare sau extragere fișiere din fișierul imagine
593=Editare fișier imagine
594=Convertire fișier imagine în alt format
595=Scriere fișier imagine pe unitate USB
596=Nu face nimic
597=Etichetă
598=Utilizat
599=Nu reaminti
600=Reamintește mai târziu
601=Atenție: Toate datele de pe disc vor fi șterse!
602=Nu există disc în unitate.
603=Vă rugăm introduceți în unitate un disc pe care se poate scrie.
604=Discul din unitate este doar în citire (%s).
605=Pagina de pornire
606=Stereo
607=Stereo comun
608=Canal dual
609=Mono
610=Pentru a adăuga fișiere pe disc, selectați o sesiune din listă, apoi faceți clic pe "Importă" pentru a importa fișierele anterioare de pe disc.
611=Dacă doriți să creați un disc nou, faceți clic pe "Anulare".
612=Ieșire
613=În dosar
614=Fișierul selectat nu poate fi scris pe discul optic. Dezarhivați fișierul, apoi scrieți fișierele dezarhivate pe discul optic.
615=%d Fișiere, %d Dosare
616=Dosarul nu poate fi găsit!
617=Tip ieșire
618=Rată simplă (Hz)
619=Canale
620=Adâncime biți
621=Format
622=Mod
623=Permitere ID3 V1
624=Permitere ID3 V2
625=Bit drepturi de autor
626=Bit original
627=Nivel compresie
628=Calitate compresie
629=%s setări codificator
630=Doriți să anulați operațiunea?
631=Fișierul nu poate fi convertit în formatul selectat.
632=Crearea fișierului imagine finalizată cu succes.
634=Dacă această opțiune este bifată, AnyBurn va optimiza aspectul fișierelor și va aloca spațiu pe disc o singură dată pentru fișiere identice. Acest lucru poate reduce spațiul necesar pe disc, dar poate dura mult timp pentru optimizare.
635=Extragerea a eșuat!
636=Vă rugăm să introduceţi parola.
637=Mai multe setări
638=Extragere terminată!
639=Extragerea a fost anulată!
640=Mesaj
641=Total %d mesaje.
642=Mesaje
643=Normală
644=Bună
645=Maximă (cel mai lent)
646=Număr de imagini:
647=Imagine curentă:
648=Informaţiile CDDB au fost încărcate cu succes.
649=Numărul volumului depășește limita. Vă rugăm să măriți volumul.
650=Scrierea fișierului imagine a eșuat.
651=Proprietăți
652=Se scriu modificări la fișierul imagine...
653=Deschideți fișierul cu anyburn și salvați-l ca format selectat.
654=Disc care nu poate fi pornit (nebootabil)
655=Disc care poate fi pornit (bootabil)
656=Imagine nebotabilă
657=Imagine bootabilă
658=Imagine CD audio
659=Imagine CD video
660=Total %d KB, Utilizat %d KB (%d%%)
661=Total %d MB, Utilizat %d MB (%d%%)
662=Total
663=Mac/PC hibrid
664=Mod mixt
665=Gol
666=Raport
667=Total  %d MB   - - -  %d %%
668=Dată
669=Video
670=Disc muzică
671=Imagine Apple HFS
672=Imagine Apple HFS+
673=Imagine CD în mod mixt
674=Bootabil
675=Imagine DVD Xbox
676=Se salvează imaginea de pe dischetă...
677=Se încarcă imaginea de pe dischetă...
678=Discheta nu este formatată sau disc defect.
679=Se adaugă informații de pornire (boot)...
680=Se salvează informații de pornire (boot)...
681=Se șterg informații de pornire (boot)...
682=Sunteți sigur că ștergeți informațiile de pornire (boot)?
683=Se editează fișierul imagine de pornire (boot)...
684=Redenumire
685=Pornire (Boot)
686=Fișier imagine de destinație
687=Selectare nume fișier imagine
688=Selectare tip fișier imagine
689=Setări fişier imagine
690=Activare protecție prin parolă
691=Introduceți parola
692=Confirmați parola
693=Vă rugăm să introduceți parola:
694=Vă rugăm să reintroduceți parola:
695=Vă rugăm să introduceți noua parolă:
696=Vă rugăm să reintroduceți noua parolă:
697=Vă rugăm să introduceți parola:
698=Cele două parole nu se potrivesc.
699=Sunteți gata să deschideți un fișier imagine cu mai multe volume. AnyBurn are nevoie de acest volum pentru a continua.
700=Vă rugăm să puneți toate volumele în același dosar înainte de a edita, converti sau monta un fișier imagine cu mai multe volume și asigurați-vă că niciun volum nu este deschis de către alt program.
701=Cale volum:
702=Volume ratate sau nu pot fi deschise:
703=Omite volume inaccesibile
704=Ați ales să împărțiți fișierul imagine în mai multe volume.\r\nNumele volumelor va fi:\r\n
705=Fișierul sursă sau fișierul destinație este un fișier imagine cu mai multe volume. Trebuie să salvați cu un alt nume de fișier.
706=Unele caracteristici avansate, cum ar fi protecția prin parolă și suportul pentru volume multiple, au fost activate. Trebuie să salvați fișierul imagine într-un fișier DAA.
707=Dimensiunea volumului nu poate fi goală.
708=Valoarea dimensiunii volumului este nevalidă. \r\nVă rugăm să selectați valoarea din lista verticală sau să o introduceți direct.\r\n\r\nDe exemplu:\r\n\r\n10,485,760 sau 10240K sau 10M\r\n\r\nNotă: dimensiunea nu trebuie să fie mai mică de 128K și nu mai mare de 65536M(64G).
709=Detectare automată
710=Scriere
711=Eroare la încărcarea fișierelor MS-DOS.
712=Se scriu fișiere FreeDOS pe unitatea USB...
713=Se scriu fișiere MS-DOS pe unitatea USB...
714=Creare unitate USB bootabilă FreeDOS
715=Creare unitate USB bootabilă MS-DOS
716=Nu este selectat niciun disc compact.
717=Se extrage piesa #%02d în %s...\r\n
718=Se citesc informațiile CDDB...
719=Unitate optică
720=Hard
721=Bloc bun
722=Bloc cu probleme
723=Bloc defect
724=Bloc netestat
725=Sectoare bune
726=Sectoare cu probleme
727=Sectoare defecte
728=Sectoare netestate
729=Total 1 sector
730=Total %d sectoare
731=1 bloc = %d sectoare
732=Se testează sectoarele %I64d la %I64d...
733=Citirea sectorului %I64d a necesitat %d încercări.
734=Citirea sectorului %I64d la %I64d a necesitat %d încercări.
735=Nu s-a putut citi sectorul %I64d.
736=Nu s-a putut citi sectorul %I64d la %I64d.
737=Testul suprafeței discului a început.
738=Testul suprafeței discului a fost anulat.
739=Testul suprafeței discului a fost finalizat.
740=Timp rămas:
741=Viteză
742=Sectoare finalizate
743=Vă rugăm să selectați o unitate:
744=Selectare unitate
745=Unitate selectată:
746=Schimbare unitate
747=Nicio unitate selectată
748=de la %s la %s
749=Pornire
750=Oprire
751=Tip disc
752=Test suprafată disc
753=Producător disc
754=Număr piste
755=Număr sesiuni
756=Doriți să anulați testul de suprafață?
757=Început sector
758=Sfârșit sector
759=Dimensiune sector
760=Total sectoare
761=Capacitate
762=Fișiere imagine disc brute
763=Răsfoire
764=Mai multe selecții
765=Valoarea de ajustare a volumului ar trebui să fie între 1% și 999%.
766=Ajustare volum
767=Pasul %d:
768=Toate datele din unitatea USB vor fi distruse. Doriți să continuați?
769=A eșuat citirea informațiilor despre unitatea USB: %s.
770=Curățarea unității USB a fost finalizată cu succes.
771=A eșuat curățarea unității USB!
772=Curățare unitate USB
773=Configurare server CDDB
774=Adresa URL a serverului CDDB
775=Nu pot lista fișierele din pista de date.
776=AnyBurn nu poate lista fișierele din următoarea partiție:
777=Se pregătesc fișierele...
778=Vă mulțumim că ați încercat AnyBurn Pro!
779=Utilizați versiunea de încercare a Anyburn Pro. Poate fi folosit doar în scop de evaluare. Pentru a elimina această notificare și toate limitările, vă rugăm să cumpărați versiunea completă.
780=Vă rugăm să introduceți numele de utilizator.
781=Lungimea numelui de utilizator nu poate depăși 32 caractere.
782=Numele de utilizator sau codul de licență este nevalid.
783=Vă mulțumim pentru achiziție.
784=Această caracteristică este disponibilă numai în AnyBurn Pro. Vă rugăm să faceți upgrade la AnyBurn Pro pentru a utiliza funcția.
785=Această caracteristică este disponibilă numai în versiunea completă. Vă rugăm să cumpărați versiunea completă pentru a utiliza funcția.
786=Cumpărați versiunea completă
787=Introduceți codul de licență
788=Continuați cu versiunea de încercare
789=Licență pentru:
790=Versiune de încercare
791=Expiră:
792=Expirat
793=Mergeți la dosarul de nivel superior
794=Afişare/Ascundere panou dosar
795=Schimbare stil de vizualizare
796=Eroare la citirea informațiilor discului. Discul este deteriorat sau nu este acceptat.
797=Disc
798=Salvare jurnal în fișier
799=Ștergere mesaj
800=Scrierea imaginii multisesiune nu este acceptată.
801=Inscripționarea CD-ului Imaginea suplimentară nu este acceptată.
802=Acesta este un fișier imagine al hard diskului, vă rugăm să îl scrieți pe un hard disk sau pe o unitate USB.
803=Inscripționare fișier imagine pe CD, DVD sau disc Blu-ray
804=Răsfoire sau extragere fișiere din fișierul imagine
805=Editare fișier imagine
806=Convertire fișier imagine în alt format
807=Scriere fişier imagine pe unitatea USB
808=Nu face nimic
809=Convertor audio
810=Următoarele fișiere au fost deja adăugate:
811=Eroare la decodarea următoarelor fișiere:
812=Nu au fost adăugate fișiere.
813=Nu sunt fişiere selectate.
814=Vă rugăm să specificaţi dosarul de ieşire.
815=Total fişiere: %d
816=Conversia fișierelor audio s-a încheiat cu succes.
817=Conversia fișierelor audio sa încheiat.
818=Conversia fișierelor audio este anulată.
819=Total %d fișiere, %d fișiere finalizate, %d fișiere eșuate.
820=Eroare la conversia fişierelor audio.
821=Eroare la conversia fişierului audio.
822=Stare
823=Eroare
824=Finalizat
825=Informații despre fișier
826=Deschidere locație fișier
827=Eliminare din listă
828=Ștergere listă
829=Progres total:
830=Se convertesc fișiere audio...
831=Conversie format de fișier audio
832=Se convertesc...
833=Se convertesc %s în %s...
834=Numele căii fișierului sursă și al fișierului destinație nu pot fi același.
837=&Selectare totală\Ctrl+A
838=&Inversare selectie
839=Instalare Windows pe unitate USB
840=Se citesc informații despre fișierul imagine...
841=Vă rugăm să selectați un fișier ISO, ESD sau WIM de instalare Windows valid.
842=Sistemul de operare selectat
843=Unitatea de destinație
844=Mod de pornire (boot)
845=Eroare la accesarea unităţii!
846=Eroare la inițializarea unității.
847=Se creează partiția în unitate...
848=Crearea partiției a fost finalizată cu succes.
849=Crearea partiţiei a eşuat.
850=Se formatează partiția...
851=Formatarea a eșuat!
852=Formatare finalizată cu succes!
853=%C: este atribuit partiției.
854=Se scriu informații de pornire (boot) pe unitate...
855=Scrierea informațiilor de pornire (boot) finalizată cu succes.
856=Eroare la scrierea informaţiilor de pornire (boot)!
857=Eroare la actualizarea sectorului de pornire (boot)!
858=Eroare la pregătirea unităţii pentru instalare!
859=Aplicare imagine a eșuat!
860=A eșuat la montarea partiției esp.
861=Instalarea Windows pe unitatea USB a fost finalizată cu succes.
862=Instalarea Windows pe unitatea USB a eșuat.
863=Aplicare
864=Se aplică imaginea la %s...
865=Aplicarea imaginii a fost finalizată cu succes.
866=Vă rugăm să instalaţi Windows AIK.
867=Vă rugăm să instalați Windows ADK.
868=Eroare la inițializarea %s.
869=A eşuat montarea imaginii.
870=A apărut o eroare la aplicare
871=Sarcină
872=Copiere dischetă în fișierul imagine
873=Scriere fişier imagine pe dischetă
874=Instrument DISM
875=Cum se configurează Windows 11/10/8/7/Vista de pe unitatea USB?
876=Cum se configurează Windows XP de pe unitatea USB?
877=Cum se configurează Linux de pe unitatea USB?
878=Imagine APFS
879=Revizuire UDF
880=Păstrare curentă
881=Mergi la pagina de pornire
882=Utilizat  %d MB   - - -  %d %%
883=Discul nu poate fi scris.
884=Nu a fost selectată o unitate pentru scriere
885=Detecția automată a capacității discului a eșuat.
886=Disc
887=Nu a fost detectată o unitate pentru scriere
888=Se copiază fișierele...
889=Sistemul de fișiere este schimbat în NTFS.
890=Spațiu nealocat
891=Număr sector
892=Schemă partiții
893=Tip partiție
894=Dimensiune partiție
895=Unele fișiere mari nu pot fi copiate pe unitate din cauza limitării sistemului de fișiere.
896=Faceți upgrade la AnyBurn Pro
897=Adăugați parola
898=Schimbați parola
899=Imagine cu mai multe sesiuni
900=Multi-sesiune
901=Se selectează sesiunea...
902=Se selectează partiția...
903=Total %d sesiune
904=Sesiune %d din %d
905=Total %d partiții
906=Total 1 partiție
907=Se selectează imaginea...
908=Imagine %d din %d
909=Total %d imagini
910=Partiția %d din %d
911=Total 1 imagini
912=DD scrie
913=Ediție gratuită
914=Se despachetează și scriu fișierul imagine comprimat...
915=Se actualizează suma de control md5...
916=Scriere MP3 CD DVD
917=Adăugați fișiere și dosare muzicale
918=Nu există fișiere muzicale în proiect. Vă rugăm să adăugați câteva fișiere înainte de a scrie discul.
919=Eliminare
920=Mută în sus
921=Mută în jos
922=Total %d fișiere, %s
923=Următoarele fișiere nu sunt fișiere muzicale valide sau acceptate.
924=Imagine disc virtual QCOW
925=Imagine disc virtual paralel
926=Setați capacitatea suportului media
927=Predefinit
928=Imagini de disc virtual QCOW
929=Parallels Virtual Disk Images
930=CRC incorect găsit.
931=Fișierul poate fi corupt.
932=Limba și fontul
933=Schimbați fontul
934=Nume și dimensiune font
935=Font implicit
936=Vă rugăm să specificați fișierul sursă.
937=Vă rugăm să specificați fișierul de destinație.
938=Da
939=Nu
940=Unitatea sau partiția sursă este utilizată în prezent de sistemul Windows. Selectați o altă unitate sau partiție sau porniți sistemul cu suportul media de salvare.
941=Unitatea sursă este utilizată în prezent de sistemul Windows. Selectați o altă unitate sau un sistem de  pornire (boot) cu suport media de salvare.
942=Unitatea de destinație este utilizată în prezent de sistemul Windows. Selectați o altă unitate sau un sistem de pornire (boot) cu suport media de salvare.
943=Fișiere de imagine extinse AnyBurn
944=Valabil doar pentru fișierele %s
945=Fișiere imagine disc
946=Unitate sursă
947=Destinație unitate
948=%dpartiții
949=Selectați un fișier imagine pentru hard disk sau partiție.
950=Fișierul destinație nu poate fi salvat în partiția (partițiile) sau pe unitatea sursă. Salvați fișierul pe o altă partiție sau unitate.
951=Trebuie să selectați cel puțin o partiție pentru a continua.
952=Vă rugăm să introduceți o parolă pentru a proteja fișierul de imagine.
953=Cele două parole nu se potrivesc.
954=Fișierul imagine sursă nu poate fi pe unitatea de destinație. Selectați o altă unitate ca unitate de destinație sau plasați fișierul sursă pe o altă unitate.
955=Dimensiunea sectorului unității sursă și dimensiunea sectorului unității destinație trebuie să fie aceleași.
956=Partiția(ile) sursă selectată(e):
957=Unitatea sursă selectată a fost modificată. Vă rugăm să o selectați din nou.
958=Unitatea de destinație selectată a fost modificată. Vă rugăm să o selectați din nou.
959=Vă rugăm să selectați o unitate sursă din listă:
960=Vă rugăm să selectați o unitate de destinație din listă:
961=Nu a fost găsită nicio unitate!
962=Unitatea de destinație nu poate fi aceeași cu unitatea sursă.
963=AnyBurn va începe să scrie pe unitatea de destinație. Doriți să continuați?
964=Toate partițiile din unitatea sursă vor fi copiate:
965=Mai jos sunt partițiile din unitate:
966=Mai jos sunt partițiile din fișierul imagine:
967=Toate partițiile din unitatea de destinație vor fi suprascrise!
968=Toate partițiile de culoare roșie vor fi suprascrise!
969=Partițiile vor fi suprascrise:
970=Toate datele de pe unitatea de destinație vor fi suprascrise! Doriți să continuați?
971=Următoarele partiții de pe unitatea de destinație vor fi suprascrise! Doriți să continuați?
972=Eroare la citirea datelor din tampon.
973=Pornește copierea unității în fișierul imagine...
974=Pornește restaurarea imaginii...
975=Copierea a fost finalizată cu succes.
976=Restaurarea a fost finalizată cu succes.
977=Copierea unității a eșuat.
978=Restaurarea imaginii pe unitate a eșuat.
979=Mod inteligent
980=Nu există suficient spațiu pe unitatea de destinație.
981=Se citesc informațiile despre unități...
982=Eroare la citirea unității sursă în sectorul %016I64X.
983=Eroare la scrierea unității de destinație în sectorul %016I64X.
984=Partiții în fișierul imagine
985=Unde doriți să salvați fișierul imagine al unității?
986=Numele fișierului imagine
987=Tipul fișierului imagine
988=Protejați fișierul imagine cu parolă
989=Reintroduceți parola
990=Vă rugăm să selectați un fișier imagine pe disc:
991=Dimensiunea fișierului imagine
992=Descrierea discului
993=Capacitatea discului
994=Pornește scrierea fișierului...
995=Se scanează fișiere în unitate [%C:]...
996=Toate fișierele de pe unitatea USB vor fi copiate în fișierul imagine. Fișierul imagine va fi bootabil dacă unitatea USB conține pachete de instalare Windows sau Linux.
997=Progres
998=Numele fișierului nu poate fi gol.
999=Creare fișier ISO de pe unitatea USB
1000=Anulare
1001=Nu a fost detectată nicio unitate USB.
1002=Setări
1003=Backup unitate USB în fișier imagine
1004=Restaurare fișier imagine pe unitatea USB
1005=Informații despre fișierul imagine
1006=Se scrie fișierul ISO...
1007=Scrierea fișierului finalizată cu succes.
1008=Informații despre produs
1009=Informații despre licență
1010=Personalizare
1011=Personalizați instalarea Windows
1012=Eliminați cerințele pentru memorie de peste 4 GB, TPM 2.0 și Secure Boot.
1013=Eliminați cerința pentru contul online
1014=Creați un cont local cu numele de utilizator:
1015=Vă rugăm să selectați un fișier ISO pentru %s.
1016=Unitate USB sursă
1017=Fișier de ieșire
1018=Format fișier
1019=Litere unități
1020=Literă unitate
1021=Etichetă volum
1022=Partiții
1023=Partiție deschisă curent
1024=Informații despre partiție
1025=Fișierul este criptat.
1026=Informații despre hard disk
1027=Fără tabel de partiții
1028=Dimensiune grup
1029=Spațiu utilizat
1030=Spațiu liber
1031=<Niciunul>
1032=Nu se poate crea fișierul ISO de pe unitatea USB selectată.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Opțiuni
32786=Setări
|2=&Ajutor
32789=&Ajutor online
32790=&Suport produs
32791=&Verificare actualizări
32787=&Pagina de pornire
16=&Despre
33033=Download ISO file...
[MENU_158]
32775=&Icoane mari
32772=&Icoane mici
32773=&Listă
32774=&Detlii
[MENU_184]
32778=<Număr pistă>
32779=<Titlu pistă>
32780=<Artist pistă>
32781=<Compozitor pistă>
32782=<Titlu album>
32783=<Artist album>
32784=<Compozitor album>
[DIALOG_100]
0=Despre
[DIALOG_129]
1016=Scriere fișier imagine pe disc
1001=Scriere sau adăugare fişiere/dosare pe disc
1019=Scriere CD audio din mp3/m4a/flac/ape/wav
1020=Ştergere disc reinscriptibil
1041=Copiere disc în fişier imagine
1042=Copiere disc pe alt disc
1008=Extragere CD audio în mp3/flac/ape/wav
1007=Convertire format fişier imagine
1003=Creare fişier imagine din fişiere/dosare
1006=Afişare informaţii unitate/disc
1219=Vă rugăm să selectați o sarcină
1004=Creare unitate USB bootabilă
1009=Răsfoire/extragere fișier imagine
1010=Editare fişier imagine
1011=Test disc de suprafaţă
1012=Convertire format audio
[DIALOG_132]
1061=Adăugare
1062=Ştergere
1006=Avansat
1094=Unitate:
1008=Mai multe
[DIALOG_133]
1061=Adăugare
1062=Ştergere
1063=Proprietăţi
1064=Mută în sus
1065=Mută în jos
1094=Unitate:
[DIALOG_130]
1073=Verificare date scrise
1087=Scoatere disc după inscripţionare
1018=Finalizare disc (nu mai este posibilă adăugare)
1000=Mai multe setări
1082=Fișier imagine sursă:
1085=Setări:
1086=Selectare viteză de scriere:
1083=Unitate inscripţionare:
1084=Selectare unitate:
1081=Selectare fișier:
1281=Introduceți disc gol sau reinscriptibil în unitate, apoi dați clic pe "Inscripționare".
[DIALOG_134]
1083=Unitate inscripţionare:
1220=Setări ștergere:
1236=Metodă ştergere:
1237=Viteză ştergere:
1235=Selectare unitate:
1087=Scoatere disc după inscripţionare
[DIALOG_131]
1078=Informaţii:
1205=Progres:
[DIALOG_136]
1073=Verificare date scrise
1012=Creare fișier temporar înainte de copiere
1087=Scoatere disc după inscripţionare
1018=Finalizare disc (nu mai este posibilă adăugare)
1000=Mai multe setări
1221=Unitate sursă:
1230=Unitate sursă:
1223=Setări inscripţionare:
1240=Unitate destinaţie:
1241=Viteză inscripţionare:
[DIALOG_135]
1221=Unitate sursă:
1084=Selectare unitate sursă:
[DIALOG_140]
1225=Unitate inscripţionare:
1226=Tipul de informații:
1022=Vizualizare informații despre unitate:
1023=Vizualizare informații despre disc:
1231=Selectare unitate:
[DIALOG_141]
1024=Producător și model:
1026=Revizie firmware:
1028=Număr de serie:
1030=Dată și oră:
1032=Capacitate tampon:
1034=Media acceptat la citire:
1036=Media acceptat la scriere:
1038=Viteză citire:
1039=Viteză scriere:
[DIALOG_142]
1047=Tip disc:
1049=Producător:
1051=Număr de sesiuni:
1053=Număr de piste:
1055=Spațiu liber:
1057=Spațiu utilizat:
1000=Se finalizează discul...
[DIALOG_138]
[DIALOG_139]
1082=Fișier imagine sursă:
1232=Selectare fișier:
[DIALOG_176]
1230=Unitate sursă:
[DIALOG_177]
1000=Configurare
1229=Setări decodor:
1186=Selectare format ieșire:
1187=Selectare mod ieșire:
1189=Extragere la:
1190=Format fișier ieșire:
1191=Previzualizare:
1196=Selectare dosar pentru extragere:
[DIALOG_198]
1246=Fișier imagine sursă sau CD:
1247=Fișier imagine:
1248=Disc compact:
1240=Unitate USB de destinație:
1249=Setări:
1250=Metodă de scriere:
1253=Sistem de fișiere:
1423=Mod de pornire (boot):
1001=Mai multe setări
[DIALOG_202]
1262=Selectare fișier imagine sursă:
[DIALOG_203]
1267=Extragere în (dosarul va fi creat dacă nu există):
1264=Fișiere și dosare:
1260=Extragere totală fișiere și dosare din fișierul imagine
1261=Extragere numai fișiere și dosare selectate
1265=Opțiuni de extragere:
1012=Deschidere dosar după extragere
1013=Suprascriere fișiere existente
[DIALOG_171]
1012=Nu afișa din nou acest mesaj
[DIALOG_170]
7=Nu
1=Da
1143=Fișierul există:
1158=Înlocuit cu:
1159=Nume:
1147=Dimensiune:
1161=Modificat:
1144=Nume:
1163=Dimensiune:
1164=Modificat:
1018=Nu întreba din nou
3=Da pentru toate
8=Nu pentru toate
[DIALOG_162]
0=Schimbare etichetă
1103=Vă rugăm introduceți noua etichetă:
[DIALOG_193]
0=Parolă
1012=Afișați parola
[DIALOG_194]
0=Introduceți parola
1012=Afișați parola
[DIALOG_175]
0=Actualizare online
1183=Nu reaminti
1184=Reamintește mai târziu
[DIALOG_169]
0=Mai multe etichete
1290=ID Sistem:
1291=ID Volum:
1292=ID Editor:
1293=ID Proiectant date:
1294=ID Aplicație:
1295=ID Drepturi de autor:
1296=ID Rezumat:
1297=ID Bibliografie:
[DIALOG_163]
1121=Dată și oră volum:
1126=Dată și oră fișier:
1122=Creare
1123=Modificare
1124=Efectiv
1125=Expirare
1127=Utilizare oră curentă
1128=Utilizare oră fișier original
1129=Setat la:
[DIALOG_164]
1130=Etichetă:
1000=Mai multe etichete
1131=Sistem de fișiere CD/DVD:
1132=Nume fișier ISO9660: 
1133=Nume fișier Joliet: 
1134=Diverse:
1104=DOS (8.3)
1105=Standard (30)
1106=Lung (221)
1107=Permite litere mici
1108=Standard (64)
1109=Lung (110)
1347=Bootabil
1014=XBOX DVD
[DIALOG_161]
0=Redenumire fișier/dosar
[DIALOG_187]
0=Importă sesiune
1=Importă
1070=Reîmprospătare
1166=Media detectată:
1286=Inscripționator:
[DIALOG_174]
1181=Actualizare online:
1018=Verificare automată actualizări
1000=Verificare acum
1001=Restaurare configurație implicită a aplicației
1183=Acțiune prestabilită pentru Trage și lasă:
1368=Interfață utilizator:
1012=Amintește-mi setările interfeței cu utilizatorul
1182=Integrare Shell:
1019=Activare integrare shell
[DIALOG_199]
1131=Sistem de fișiere
1132=Nume fișier ISO9660: 
1104=DOS (8.3)
1105=Standard (30)
1106=Lung (221)
1107=Permite litere mici
1133=Nume fișier joliet: 
1108=Standard (64)
1109=Lung (110)
1000=Restabilire setări implicite
[DIALOG_165]
1141=Titlu album:
1142=Artist:
1143=Compozitor:
1144=UPC:
[DIALOG_166]
1145=Titlu pistă:
1146=ISRC:
1144=Compozitor:
1142=Artist:
1147=Pauză:
[DIALOG_185]
0=Setări inscripționare
1087=Scoatere disc după inscripționare
1013=Simulare inscripționare
1198=Număr copii:
1199=Inscripționați pe mai multe unități simultan (vă rugăm să selectați unitățile din lista de mai jos)
[DIALOG_186]
0=Vă rugăm să introduceți discul următor
1202=Fișier sursă:
1203=Unitate:
1204=Fișier sursă:
1205=Unitate:
1206=Fișier sursă:
1207=Fișier sursă:
[DIALOG_207]
0=Cum doriți să deschideți fișierul?
1012=Reține alegerea și nu întreba din nou
1185=Cum doriți să deschideți fișierul imagine selectat?
[DIALOG_195]
1214=Compresie:
1215=Nivel de compresie:
1216=Protecție prin parolă:
1012=Activare protecție prin parolă
1000=Schimbați parola
1217=Mai multe volume:
1013=Divizat în mai multe volume
1014=Pauză după fiecare volum
1218=Dimensiunea volumului (octeți, K înseamnă 1024, M înseamnă 1024K, G înseamnă 1024M):
1134=Diverse:
1018=Activare optimizare fișiere
[DIALOG_259]
1180=Setări scriere:
1073=Verificare date scrise
1087=Scoatere disc după scriere
1182=Dimensiune memorie tampon (8MB ~ 1024MB):
1088=Finalizare disc (Nu este posibilă scrierea suplimentară)
[DIALOG_260]
1367=Dosar temporar:
1369=Lăsați necompletat dacă utilizați dosarul temporar de sistem
1411=Activați suport mod întunecat
[DIALOG_250]
0=Adăugare informații de pornire
1167=Selectare sursă informații de pornire:
1355=Fișier:
1356=Unitate dischetă:
[DIALOG_249]
1354=Capacitate disc:
1012=Set as default
[DIALOG_229]
1145=Titlu piesă:
1142=Artist:
1143=Cometariu:
[DIALOG_228]
1141=Titlu album:
1343=Anul:
1143=Gen:
[DIALOG_227]
1330=Include:
1331=Dimensiune totală:
1332=Dimensiune fișier imagine:
1333=Dimensiune ISO despachetat:
1334=Raport:
1335=Tip arhivă:
[DIALOG_226]
1327=Comentariu fișier:
1000=Copiere în clipboard
1001=Încărcare din fișier...
[DIALOG_258]
0=Selectați sursa pentru crearea unei unități USB bootabile
1246=Selectare sursă:
1247=Fișier imagine:
1248=Disc compact:
1249=Compilare curentă:
[DIALOG_273]
1070=Reîmprospătare
1410=După ce ați scris imaginea pe unitatea USB sau ați creat unitatea USB bootabilă, dacă unitatea devine inutilizabilă sau capacitatea este raportată incorect, urmați pașii pentru a o recupera.
1411=Conectare unitate USB.
1412=Selectați unitatea USB din listă. Dacă unitatea nu este listată, vă rugăm să faceți clic pe butonul "Reîmprospătare".
1413=Avertisment: Toate datele din unitate vor fi distruse.
1414=Deconectare unitate USB.
1415=Conectați din nou unitatea USB, partiționați și/sau formatați unitatea USB cu Windows ca de obicei.
1416=Se curăță unitatea USB, vă rugăm așteptați...
1422=Faceți clic pe butonul "Curățare unitate USB" pentru a curăța toate datele din unitatea USB.
[DIALOG_282]
1432=Fișier de ieșire:
1433=Format fișier de ieșire:
1187=Mod fișier de ieșire:
1000=Configurare
1434=Format nume fișier de ieșire:
1435=Informații CD:
1012=Scrie CD-Text când inscripționează CD audio
1013=Încarcă informații CDDB prin internet
1436=Previzualizare:
1001=Configurare
[DIALOG_275]
1439=Fișiere sursă:
1440=Adăugare fișiere
1001=Eliminare din listă
1002=Ștergere listă
[DIALOG_286]
1448=Configurare
1443=Format de ieșire:
1186=Selectare format de ieșire:
1444=Dosar de ieșire:
1445=Pune fişierele convertite în dosarul de intrare
1446=Specificare dosar de ieșire:
[DIALOG_279]
1246=Selectare sursă pentru a instala Windows:
1469=Selectare fișier imagine:
1465=Selectare sistem Windows pe care doriți să îl instalați:
1240=Selectare unitate USB de destinație:
1012=Listare hard disk-uri USB
1249=Setări:
1423=Mod de pornire (boot):
[DIALOG_287]
0=Informații despre fișier
1449=Tip fișier:
1450=Locație:
1332=Dimensiune:
1451=Timp modificare:
1452=Titlu:
1142=Artist:
1453=Album:
1454=Durată:
1299=Rată simplă (Hz):
1300=Canale:
1301=Adâncime biți:
[DIALOG_281]
0=Introduceți informații de licență
1466=Introduceți numele de utilizator și codul de licență:
1467=Nume utilizator:
1468=Cod licență:
[DIALOG_304]
1488=Partiții care vor fi create în unitate:
1489=Capacitate unitate:
1362=Total sectoare:
1496=Informații despre unitate:
1497=Setări partiție:
1493=Etichetă volum:
[DIALOG_318]
1094=Unitate:
[DIALOG_324]
1012=Împărțiți fișierul imagine al unității în mai multe fișiere
1013=Activați modul de copiere inteligentă. Vor fi copiate doar sectoarele utilizate. Fișierul din pagina Windows nu va fi copiat. Acest lucru poate reduce dimensiunea fișierului imagine și timpul de backup (doar pentru partițiile FAT și NTFS).
